<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><p style="text-align: justify;">
</p>
<p>
 <b>Акционерное общество</b> «<b>ТАТЭЛЕКТРОМОНТАЖ</b>» осуществляет образовательную деятельность на основании лицензии Министерства образования и науки Республики Татарстан серия 16Л01 №0006410, регистрационный № 10229 от 4 марта 2019 года, по следующим направлениям:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Профессиональное обучение;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Дополнительное образование.
</p>
<p>
	 Для осуществления образовательной деятельности в структуре аппарата дирекции <b>АО «ТАТЭМ»</b> существует Учебный центр.
</p>
<p>
	 Основной задачей Учебного центра является организация курсов профессиональной подготовке специалистов по таким направлениям как электромонтажник по кабельным сетям, электромонтажник по освещению и осветительным сетям, электромонтажник по распределительным устройствам и вторичным цепям, по силовым сетям и электрооборудованию. По окончании обучения выдаются документы установленного образца.
</p>
<p>
	 История деятельности Учебного центра насчитывает более 25 лет, за это время в нем прошли обучение и переаттестацию несколько тысяч человек.
</p>
<p>
	 Учебный центр располагает все необходимой учебно-материальной базой:
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; три специализированных учебных класса оборудованных наглядными пособиями, учебными стендами, проекционной аппаратурой, компьютерной техникой с программами тестирования по электробезопасности и промышленной безопасности;
</p>
<p>
	 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; мастерская практического обучения;
</p>
<p>
	 Особое внимание, в Учебном центре, уделяется подготовке электромонтажников монтажу соединительных и концевых муфт на кабельных линиях 1-10 кВ., налажены тесные контакты с производителями муфт, организовываются совместные занятия, семинары.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>