<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата обучения");
?><p style="text-align: justify;">
	Мы предоставляем скидки на&nbsp;обучение:<br>
</p>
<ul style="text-align: justify;">
	<li>инвалидам, детям из&nbsp;многодетных семей и&nbsp;другим льготным категориям студентов;</li>
	<li>всем студентам при&nbsp;единовременной оплате двух и&nbsp;более семестров обучения;</li>
	<li>победителям олимпиад, золотым медалистам, выпускникам колледжей с&nbsp;«красным» дипломом.</li>
</ul>
 Выгодные кредиты на&nbsp;обучение в&nbsp;Учебном центре предоставляет компания «IQ&nbsp;Капитал». Для&nbsp;получения займа достаточно минимального комплекта документов. Заявка на&nbsp;кредит рассматривается в&nbsp;течение 15&nbsp;минут.
<p>
</p>
<p style="text-align: justify;">
	 Вы сможете оплачивать обучение по&nbsp;комфортному графику и&nbsp;вносить платежи по&nbsp;кредиту без&nbsp;комиссий в&nbsp;терминалах банков-партнеров.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>