<?
$MESS["PERSONAL_DATA"] = "Соглашение о обработке данных";
$MESS["PERSONAL_DATA_TEXT"] = "Текст соглашения";
$MESS["PERSONAL_DATA_TEXT_DEFAULT"] = "Настоящим  в соответствии с Федеральным законом № 152-ФЗ «О персональных данных»  от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое  безусловное согласие на обработку моих персональных данных Обществом с ограниченной ответственностью «1С-Битрикс» (ОГРН 5077746476209, ИНН 7717586110), зарегистрированным в соответствии с законодательством РФ по адресу: 127287 г. Москва, бульвар Энтузиастов, дом 2 (далее по тексту – Оператор).

Перечень  персональных данных, на обработку которых выдано мое согласие,  относятся к данным гражданина РФ: Фамилия, Имя, Отчество, адрес электронной почты, номер контактного телефона, организация.

Согласие  дано Оператору для совершения следующих действий с моими персональными  данными с использованием средств автоматизации и/или без использования  таких средств: сбор, систематизация, накопление, хранение, уточнение  (обновление, изменение), использование, обезличивание, передача третьим  лицам для указанных ниже целей, а также осуществление любых иных  действий, предусмотренных действующим законодательством РФ как  неавтоматизированными, так и автоматизированными способами.

Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:

- предоставление мне Оператором услуг;

- направление в мой адрес уведомлений, касающихся услуг, оказываемых Оператором;

- подготовка и направление ответов на мои запросы;

- направление в мой адрес информации о мероприятиях, проводимых Оператором;

- направление в мой адрес информации о продуктах и услугах Оператора.

Настоящим  особо оговариваю, что в случае необходимости предоставления моих  персональных данных третьим лицам в целях надлежащего исполнения своих  обязательств передо мной Оператором, я даю согласие на передачу им моих  персональных данных.

Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес info@1c-bitrix.ru.

В  случае отзыва мною согласия на обработку персональных данных ООО  «1С-Битрикс» вправе продолжить обработку персональных данных без моего  согласия при наличии оснований, указанных в пунктах 2 – 11 части 1  статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона  №152-ФЗ «О персональных данных» от 26.06.2006 г.";
?>