<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("section_name_menu", "Преподавателям");
$APPLICATION->SetTitle("Правила внутреннего распорядка");
?><p style="text-align: center;">
   <span type="#_x0000_t75" style="width: 496.5pt; height: 726.75pt;"> <span src="file:///C:\Users\1F20~1\AppData\Local\Temp\msohtmlclip1\01\clip_image001.jpg"> </span></span>
</p>
<p align="center" style="text-align: justify;">
	 1. Общие приложения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Настоящие Правила разработаны и утверждены в соответствии со статьей 130 КЗоТ Российской Федерации и имеют своей целью способствовать правильной организации работы трудового коллектива учебного центра, рациональному использованию рабочего времени, повышению качества и эффективности труда работников, укреплению трудовой дисциплины.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 2. Прием и увольнение работников
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.1. При приеме на работу (заключение трудового договора) администрация учебного центра истребует у поступающего следующие документы: - паспорт для удостоверения личности; - предоставления трудовой книжки (для лиц, поступающих на работу по трудовому договору впервые - справки о последнем занятии, выданной по месту жительства, а для лиц, уволенных из рядов Вооруженных сил - предъявления военного билета); - предъявления документов об образовании или профессиональной подготовке, если работа требует специальных занятий, квалификации или профессиональной подготовки; - предъявления медицинского заключения об отсутствии противопоказаний по состоянию здоровья для работы в детском учреждении, выдаваемого поликлиникой по месту жительства.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.2. Лица, поступающие на работу по совместительству, вместо трудовой книжки предъявляют справку с места основной работы с указанием должности и графика работы. Сотрудники-совместители, разряд ЕТС которых устанавливается в зависимости от стажа работы, представляют выписку из трудовой книжки, заверенную администрацией по месту основной работы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.3. Прием на работу оформляется подписанием контракта в письменной форме между работником и учебного центра. Условия контракта о работе не могут быть ниже условий, гарантированных трудовым законодательством об образовании.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.4. По подписании контракта администрация издает приказ о приеме на работу, который доводится до сведения работников под расписку. Перед допуском к работе вновь поступившего работника, а равно работника, переведенного на другую работу, администрация учебного центра обязана: - ознакомить работника с порученной работой, его должностной инструкцией, условиями и оплатой труда, разъяснить его права и обязанности; - ознакомить работника с настоящими Правилами - проинструктировать по правилам техники безопасности, санитарии, противопожарной охране и другим правилам охраны труда, а также правилам пользования служебными помещениями.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.5. На всех работников, проработавших свыше 5 дней, ведутся трудовые книжки в установленном порядке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.6. На каждого работника ведется личное дело, которое состоит из личного листка по учету кадров, автобиографии, копий документов об образовании квалификации, профессиональной подготовке, медицинского заключения об отсутствии противопоказаний по состоянию здоровья для работы в учреждениях, выписок из приказов о назначении, переводе, поощрениях и увольнениях. Личное дело хранится в учебный центру.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.7. Перевод работников на другую работу производится только с их согласия кроме случаев, когда закон допускает временный перевод без согласия работника: по производственной необходимости, для замещения временно отсутствующего работника и в связи с простоем в т.ч. частичным (статьи 26 и 27 КЗоТ Российской Федерации).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.8. В связи с изменениями в организации работы учебного центра и организации труда в учебный центру (изменения количества классов, учебного плана, режима работы учебного центра, введение новых форм воспитания, экспериментальной работы и т.п.) допускается при продолжении работы в той же должности, специальности, квалификации изменение существенных условий труда работника: системы и размера оплаты труда, льгот, режима работы, изменения объема учебной нагрузки, в том числе установления или отмены неполного рабочего времени, установление или отмена дополнительных видов работы ( классного руководства, заведования кабинетом, мастерскими и т.д.) совмещение профессий, а также изменение других существенных условий труда. Работник должен бытьпоставлен в известность об изменении существенных условий его труда не позднеечем за два месяца. Если прежние существенные условия труда не могут быть сохранены, а работник не согласен на продолжение работы в новых условиях то трудовой договор (контракт) прекращается по пункту 6 статьи 29 КЗоТ Российской Федерации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.9. В соответствии с законодательством о труде работники, заключившие трудовой договор (контракт) на определенный срок, не могут расторгнуть такой договор (контракт) досрочно, кроме случаев, предусмотренных статьей 32 КЗоТ Российской Федерации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.10. Увольнение в связи с сокращением штата или численности работников, либо по несоответствию занимаемой должности допускается при условии, если невозможно перевести увольняемого работника, с его согласия, на другую работу, и по получении предварительного согласия соответствующего выборного профсоюзного органа учебного центра. Увольнение за систематическое неисполнение трудовых обязанностей без уважительных причин (пункт 3 ст. 33 КЗоТ); прогул или отсутствие на работе более трех часов в течение рабочего дня без уважительных причин (пункт 4 ст. 33 КЗоТ); появление на работе в нетрезвом состоянии, а также состоянии наркотического или токсического опьянения (пункт 7 ст. 33 КЗоТ); совершение виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основания для утраты доверия к нему со стороны администрации (пункт 2 ст. 254 КЗоТ); совершения работником, выполняющим воспитательные функции, аморального поступка, несовместимого с продолжением данной работы (пункт 3 ст. 254 КЗоТ); повторное в течение года грубое нарушение устава учебного центра (пункт 3 "а" ст. 56 Закона "Об образовании"); и применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося (пункт 3 "б" ст. 56 Закона "Об образовании") производится при условии доказанности вины увольняемого работника в совершенном проступке, без согласования с выборным профсоюзным органом учебного центра.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.11. В день увольнения администрация учебного центра производит с увольняемым работником полный денежный расчет и выдает ему надлежаще оформленную трудовую книжку. Запись о причине увольнения в трудовую книжку вносится в соответствии с формулировками законодательства и ссылок на статью и пункт закона. При увольнении по обстоятельствам, с которыми закон связывает предоставление льгот и преимуществ, запись в трудовую книжку вносится с указанием этих обстоятельств. &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 3. Обязанности работников.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Все работники учебного центра обязаны:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.1. Работать добросовестно, соблюдать дисциплину труда, своевременно и точно исполнять распоряжения администрации учебного центра, использовать все рабочее время для полезного труда, воздерживаться от действий, мешающих другим работникам выполнять их трудовые обязанности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2. Систематически повышать свою деловую квалификацию;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.3 Соблюдать требования правил охраны труда и техники безопасности, о всех случаях травматизма незамедлительно сообщать администрации;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.4. Проходить в установленные сроки периодические медицинские осмотры, соблюдать санитарные правила, гигиену труда, пользоваться выданными средствами индивидуальной защиты;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.5. Соблюдать правила пожарной безопасности и пользования помещениями учебного центра;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.6. Содержать рабочее место, мебель, оборудование и приспособления в исправном и аккуратном состоянии, соблюдать чистоту в помещениях учебного центра;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.7. Соблюдать установленный порядок хранения материальных ценностей и документов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.8. Беречь имущество учебного центра, бережно использовать материалы, рационально расходовать электроэнергию, тепло, воду;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.9. Вести себя достойно на работе, в общественных местах, соблюдать этические нормы поведения в коллективе, быть внимательным и вежливым с родителями и членами коллектива учебного центра;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.10. Своевременно заполнять и аккуратно вести установленную документацию. Круг конкретных функциональных обязанностей, который каждый работник выполняет по своей должности, специальности и квалификации, определяется должностными инструкциями, утвержденными директором учебного центра на основании квалификационных характеристик, тарифно-квалификационных справочников и нормативных документов. &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 4. Обязанности администрации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Администрация учебного центра обязана:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.1. Организовывать труд педагогов и других работников учебный центрей так, чтобы каждый работал по своей специальности и квалификации, закрепить за каждым работникам определенное рабочее место, своевременно знакомить с расписанием занятий и графиками работы, сообщать педагогическим работникам до ухода в отпуск их нагрузку на следующий рабочий год;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.2. Обеспечить здоровые и безопасные условия труда и учебы, исправное состояние помещений, отопления, освещения, вентиляции, инвентаря и прочего оборудования, наличие необходимых в работе материалов;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.3. Осуществлять контроль за качеством образовательного процесса, соблюдением расписания занятий, выполнением образовательных программ, учебных планов, календарных учебных графиков;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.4. Своевременно рассматривать предложения работников, направленные на улучшения деятельности учебного центра, поддерживать и поощрять лучших работников;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.5. Совершенствовать организацию труда, обеспечивать выполнение действующих условий оплаты труда, своевременно выдавать заработную плату и пособия;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.6. Принимать меры по обеспечению учебной и трудовой дисциплины;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.7. Соблюдать законодательство о труде, улучшать условия труда сотрудников и учащихся, обеспечивать надлежащее санитарно - техническое оборудование всех рабочих мест и мест отдыха, создавать условия труда, соответствующие правилам по охране труда, техники безопасности и санитарных правилам;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.8. Постоянно контролировать знание и соблюдение работниками и учащимися всех требований и инструкций по технике безопасности, санитарии и гигиене, противопожарной охране;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.9. Принимать необходимые меры для профилактики травматизма, профессиональных и других заболеваний работников и учащихся;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.10. Создавать нормальные условия для хранения верхней одежды и другого имущества работников и учащихся;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.11. Своевременно предоставлять отпуск всем работникам учебного центра в соответствии с графиком, утвержденным ежегодно до 5 января, компенсировать выходы на работу в установленный для данного работника выходной или праздничный день предоставлением другого дня отдыха или двойной оплатой труда, предоставлять отгулы за дежурство во внерабочее время;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 4.12. Обеспечивать систематическое повышение квалификации педагогическими и другими работниками учебного центра. &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 5. Рабочее время.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.1. В учебный центру устанавливается 6-дневная рабочая неделя с одним выходным днем. Продолжительность рабочего дня (смены) для руководящего, административно - хозяйственного, обслуживающего и учебно-вспомогательного персонала определяется графиком работы, составленным из расчета 40 - часовой рабочей недели. Графики работы утверждаются директором учебного центра по согласованию с профсоюзным органом и предусматривают время начала и окончания работы, перерыв для отдыха и питания. Графики объявляются работнику под расписку и вывешиваются на видном месте, не позже чем за один месяц до их введения а действие.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.2. Работа в установленные для работников графиками выходные дни запрещена и может иметь место лишь в случаях, предусмотренных законодательством. Дежурства во внерабочее время допускается в исключительных случаях не чаще одного раза в месяц с последующим предоставлением отгулов той же продолжительности, что и дежурство.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.3. Расписание занятий составляется администрацией учебного центра исходя из педагогической целесообразности, с учетом наиболее благоприятного режима труда и отдыха учащихся и максимальной экономии времени педагогических работников. Педагогическим работникам, там где это возможно, предусматривается один выходной день в неделю для методической работы и повышения квалификации.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.4. Администрация учебного центра привлекает педагогических работников к дежурству по учебный центру в рабочее время. Дежурство должно начинаться не ранее чем за 20 минут до начала занятий и продолжаться не более 20 минут после окончания занятий данного педагога. График дежурств составляется на месяц и утверждается директором учебного центра по согласованию с профсоюзным органом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.5. Время осенних, зимних и весенних каникул, а также время летних каникул, не совпадающее с очередным отпуском, является рабочим временем педагогов. В эти периоды, а также в периоды отмены занятий в учебный центру они могут привлекаться администрацией учебного центра к педагогической, организационной, методической работе и общественно - полезному труду в пределах времени, не превышающего их учебной нагрузки. В каникулярное время учебно-вспомогательный и обслуживающий персонал привлекается к выполнению хозяйственных работ, не требующих специальных занятий, в пределах установленного им рабочего времени.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.6. Общие собрания, заседания педагогического совета, и занятия внутриучебный центрных объединений, совещания не должны продолжаться, более 2 часов, родительские собрания - полутора часов, собрания студентов - одного часа, занятия кружков, секций - от 45 минут до полутора часов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.7. Педагогическим и другим работникам учебного центра запрещается: - изменять по своему усмотрению расписание занятий и график работы; - отменять, удлинять или сокращать продолжительность уроков (занятий) и перерывов (перемен) между ними; - удалять учащегося с уроков; - курить в помещениях учебного центра;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.8. Посторонним лицам разрешается присутствовать на уроках по согласованию с администрацией учебного центра. Вход в класс (группу) после начала урока (занятий) разрешается только директору и его заместителям в исключительных случаях. Во время проведения уроков (занятий) не разрешается делать педагогическим работникам замечания по поводу их работы в присутствии учащихся.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.9. Администрации учебного центра организует учет явки на работу и уход с нее всех работников учебного центра. В случае неявки на работу по болезни работник обязан при наличии такой возможности известить администрацию как можно ранее, а также предоставить листок временной нетрудоспособности в первый день выхода на работу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 5.10. В помещениях учебного центра запрещается: - нахождение в верхней одежде и головных уборах; - громкий разговор и шум вкоридорах во время занятий.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 6. Поощрения за успехи в работе
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.1. За образцовое выполнение трудовых обязанностей, новаторство в труде и другие достижения в работе применяются следующие поощрения; - объявление благодарности; - выдача премии; - награждение ценным подарком; - награждение почетной грамотой; Поощрения применяются администрацией совместно или по согласованию с соответствующим профсоюзным органом учебного центра. Поощрения объявляются приказом директора и доводится до сведения коллектива, запись о поощрении вносится в трудовую книжку работника.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 6.2. Работникам, успешно и добросовестно выполняющим свои трудовые обязанности, предоставляются в первую очередь преимущества и льготы в области социально-культурного, бытового и жилищного обслуживания, а также преимущества при продвижении по службе. За особые трудовые заслуги работники представляются в вышестоящие органы к поощрению, наградам присвоению званию. &nbsp;
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
	 7. Ответственность за нарушение трудовой дисциплины
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.1. Нарушение трудовой дисциплины, т.е. неисполнение или ненадлежащее исполнение вследствие умысла, самонадеянности либо небрежности работника возложенных на него трудовых обязанностей, влечет за собой применение мер дисциплинарного взыскания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.2. За нарушение трудовой дисциплины администрация учебного центра применяются следующие меры дисциплинарного взыскания: - замечание; - выговор; - строгий выговор; - увольнение по пунктам 3,4,7,8 статьи 33 КЗоТ, пункту 1 статьи 254 КЗоТ, Российской Федерации. За каждое нарушение может быть наложено только одно дисциплинарное взыскание. Меры дисциплинарного взыскания применяются должностным, наделенным правом приема и увольнения данного работника.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.3. До применения взыскания от нарушителя трудовой дисциплины истребуется объяснение в письменной форме. Отказ от дачи письменного объяснения либо устное объяснение не препятствуют применению взыскания. Дисциплинарное расследование нарушений педагогическим работником норм профессионального поведения и (или) устава учебного центра может быть проведено только по поступившей на него жалобе, поданной в письменной форме. Копия жалобы должна быть вручена педагогическому работнику. Ход дисциплинарного расследования и принятые по его результатам решения могут быть преданы гласности только с согласия заинтересованного работника за исключением случаев, предусмотренных законом ( запрещение педагогической деятельности, защита интересов учащихся).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.4. Взыскание применяется не позднее одного месяца со дня обнаружения нарушений трудовой дисциплины, не считая времени болезни и отпусков работника. Взыскание не может быть применено позднее шести месяцев со дня совершения нарушения трудовой дисциплины.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.5. Взыскание объявляется приказом по учебный центру. Приказ должен содержать указание на конкретное нарушения трудовой дисциплины, за которое налагается данное взыскание, мотивы применения взыскания. Приказ объявляется работнику под расписку в 3- дневный срок со дня подписания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.6. К работникам, имеющим взыскания, меры поощрения не применяются в течение срока действия этих взысканий.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.7. Взыскания автоматически снимаются, и работник считается не подвергшимся дисциплинарному взысканию, если он в течение года не будет подвергнут новому дисциплинарному взысканию. Директор учебного центра вправе снять взыскания досрочно по ходатайству непосредственного руководителя или трудового коллектива, если подвергнутый дисциплинарному взысканию не совершил нового проступка и проявил себя как добросовестный работник.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.8. Педагогические работники учебного центра, в обязанности которых входит выполнение воспитательных функций по к учащимся, могут быть уволены за совершения аморального проступка, несовместимого с продолжением данной работы по п. 3 КЗоТ Российской Федерации. К аморальным проступкам могут быть отнесены рукоприкладство по отношению к учащимся. Нарушение общественного порядка, в т. ч. и не по месту работы, другие нарушения норм морали, явно не соответствующие общественному положению педагога. 10.0pt'&gt;Педагоги учебного центра могут быть уволены за применение методов воспитания, связанных с физическим и (или) психическим насилием над личностью учащихся по п. 4 «б» статьи 56 Закона «Об образовании». Указанные увольнения не относятся к мерам дисциплинарного взыскания.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 7.9. Увольнение в порядке дисциплинарного взыскания, а также увольнение в связи с аморальным проступком и применением мер физического или психологического насилия производятся без согласования с профсоюзным органом. &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>