<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";

$MESS["DESTINATION"] = "Назначение";
$MESS["FIO"] = "ФИО";
$MESS["METHODS_PAID"] = "Способ оплаты";
$MESS["CHOOSE_METHODS_PAID"] = "Выберите способ оплаты";
$MESS["SUM"] = "Сумма";
$MESS["SEND"] = "Пожертвовать";
$MESS["SUM_K_OPLATE"] ="Сумма к оплате по счету";
$MESS["PAY_NOW"] ="Оплатить";
$MESS["YOU_REDIRECT"] ="Вы будете перенаправленны на страницу оплаты";
$MESS["ATTENTION"] ="Обратите внимание";
$MESS["REFUSE_ITEMS"] ="если вы откажетесь от покупки, для возврата денег вам придется обратиться в магазин.";
$MESS["UNKNOW_ERROR"] ="Неизвестная ошибка. Попробуйте оплатить заказ позднее.";
$MESS["NOMER_ERROR"] ="Ошибка №";
?>