<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доступные информационные системы и сети");
?><p style="text-align: justify;">
	 Услуги сети интернет Доступ к сети интернет обеспечивается в соответствии&nbsp;с договором оказание телематических услуг об оказании услуг связи&nbsp;по передаче данных с юридическим лицом.&nbsp;<br>
	 Оператор связи: ОАО "Башинформсвязь" .
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Качество доступа к Интернет (качество связи) до 5000 Кбит/с&nbsp;позволяет школе принимать участие в видеоконференциях, веб-семинарах&nbsp;и других дистанционных&nbsp;мероприятиях, работать с электронными программами.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В школе передача данных производится по сети WI-FI.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для блокирования ресурсов, не имеющих отношения к&nbsp;образовательным,используются средства контентной фильтрации: -программа «Интернет Цензор», Radministrator .
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На всех компьютерах установлено лицензионное программное обеспечение:&nbsp;расширенный (базовый) пакет Microsoft, антивирусная программа.
</p>
 <br>
<h4 style="text-align: center;">
Обеспеченность компьютерами </h4>
<table class="table table-bordered">
<tbody>
<tr>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Общее количество компьютеров в образовательном учреждении:
		</p>
	</td>
	<td>
		<p>
			 26 компьютеров, 26 ноутбуков
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2
		</p>
	</td>
	<td>
		<p>
			 Количество компьютеров, подключенных к Интернет
		</p>
	</td>
	<td>
		<p>
			 6 компьютеров
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3
		</p>
	</td>
	<td>
		<p>
			 Наличие предметных кабинетов, полученных в рамках реализации ПНПО и РКПМО и их количество
		</p>
	</td>
	<td>
		<p>
			 1 кабинет химии
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4
		</p>
	</td>
	<td>
		<p>
			 Количество компьютеров для учащихся
		</p>
	</td>
	<td>
		<p>
			 17
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5
		</p>
	</td>
	<td>
		<p>
			 Количество компьютеров, используемых в управлении
		</p>
	</td>
	<td>
		<p>
			 7 ноутбуков
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6<br>
		</p>
	</td>
	<td>
		<p>
			 Количество компьютерных классов
		</p>
	</td>
	<td>
		<p>
			 1
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7
		</p>
	</td>
	<td>
		<p>
			 Наличие локальной сети
		</p>
	</td>
	<td>
		<p>
			 нет
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 8
		</p>
	</td>
	<td>
		<p>
			 Протяженность локальной сети (количество компьютеров в локальной сети)
		</p>
	</td>
	<td>
		<p>
			 ---
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9
		</p>
	</td>
	<td>
		<p>
			 Количество интерактивных досок
		</p>
	</td>
	<td>
		<p>
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10
		</p>
	</td>
	<td>
		<p>
			 Количество мультимедийных проекторов
		</p>
	</td>
	<td>
		<p>
			 9
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 11
		</p>
	</td>
	<td>
		<p>
			 Адрес интернет - сайта
		</p>
	</td>
	<td>
		<p>
			 school.demo.simai.ru
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 12
		</p>
	</td>
	<td>
		<p>
			 Адрес электронной почты
		</p>
	</td>
	<td>
		<p>
 <a href="mailto:shkola7tuimazy@mail.ru">school@school-mail.ru</a>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 В образовательном учреждении имеется доступ к интернету на базе кабинета № 31.
</p>
 <br>
<h4 style="text-align: center;">
График работы в сети Интернет </h4>
<table class="table table-bordered">
<tbody>
<tr>
	<td>
		<p>
			 Дни недели
		</p>
	</td>
	<td>
		<p>
			 Время
		</p>
	</td>
	<td>
		<p>
			 Вид деятельности
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p>
			 Понедельник
		</p>
	</td>
	<td>
		<p>
			 9:00-13:00
		</p>
	</td>
	<td>
		<p>
			 Использование в учебных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 14:00-15:00
		</p>
	</td>
	<td>
		<p>
			 Использование в административных целях
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p>
			 Вторник
		</p>
	</td>
	<td>
		<p>
			 13:30-14:30
		</p>
	</td>
	<td>
		<p>
			 Использование в административных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 14:00-15:00
		</p>
	</td>
	<td>
		<p>
			 Свободный доступ к сети
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15:00-16:00
		</p>
	</td>
	<td>
		<p>
			 Использование в учебных целях
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p>
			 Среда
		</p>
	</td>
	<td>
		<p>
			 9:00-13:00
		</p>
	</td>
	<td>
		<p>
			 Использование в учебных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 14:00-15:00
		</p>
	</td>
	<td>
		<p>
			 Использование в административных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15:00-17:00
		</p>
	</td>
	<td>
		<p>
			 Свободный доступ к сети
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p>
			 Четверг
		</p>
	</td>
	<td>
		<p>
			 9:00-10:00
		</p>
	</td>
	<td>
		<p>
			 Свободный доступ к сети
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10:00-12:00
		</p>
	</td>
	<td>
		<p>
			 Использование в учебных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 13:00-14:00
		</p>
	</td>
	<td>
		<p>
			 Использование в административных целях
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p>
			 Пятница
		</p>
	</td>
	<td>
		<p>
			 9:00-13:00
		</p>
	</td>
	<td>
		<p>
			 Использование в учебных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 14:00-15:00
		</p>
	</td>
	<td>
		<p>
			 Использование в административных целях
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15:00-17:00
		</p>
	</td>
	<td>
		<p>
			 Свободный доступ к сети
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>