<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Средства обучения и воспитания");
?><p>
</p>
<p style="text-align: justify;">
 <b>Средство обучения</b>&nbsp;– разнообразнейшие материалы и «орудие» учебного процесса, благодаря использованию которых более успешно и за рационально сокращенное время достигаются поставленные цели обучения.<br>
	 Главное дидактическое назначение средств обучения – ускорить процесс усвоения учебного материала, т.е. приблизить учебный процесс к наиболее эффективным характеристикам. Выбор средств обучения определяется: задачами урока или занятия; содержанием учебного материала; применяемыми методами обучения; предпочтениями учителя.
</p>
<p style="text-align: justify;">
 <b>По составу объектов средства обучения разделяются на материальные и идеальные.</b><br>
	 К&nbsp;<b>материальным</b>&nbsp;средствам относятся учебники, учебные пособия, дидактический материал, тестовый материал, средство наглядности, ТСО (технические средства обучения), лабораторное оборудование.<br>
	 В качестве&nbsp;<b>идеальных&nbsp;</b>средств выступают общепринятые системы знаковых языков (речь), письмо (письменная речь), системы условных обозначений различных наук, средства наглядности, учебные компьютерные программы, методы и формы организации учебной деятельности и системы требований к обучению.<br>
	 Обучение становится эффективным в том случае, если материальные и идеальные средства обучения взаимосвязаны и дополняют друг друга. <br>
	 Основным звеном в системе образования является содержание. Именно оно является тем ядром,&nbsp; над которым строятся методы и формы организации учебной деятельности и весь процесс обучения, воспитания и развития ребенка. Содержание образования определяет способ усвоения знаний, который требует взаимосвязи средств обучения.
</p>
<p style="text-align: justify;">
 <b>Содержание образования в нашей школе реализуется на 3 уровнях:</b><br>
	 1 уровень – урок. Опираясь на предложенную тему и объем материала, педагог сам строит урок или занятие, он пытается наиболее полно отразить то содержание образования, которое входит в тему данного урока.<br>
	 2 уровень – учебный предмет. Содержание учебного предмета формируется исходя из объема часов выделенных на предмет и значимости разделов учебного материала, которые выбраны в качестве изучения.<br>
	 3 уровень – весь процесс обучения. (На протяжении всех методов обучения в общеобразовательных учреждениях, охватывающие все содержание, т.е. учебные предметы, их количество, количество часов выделенных на каждый из них). &nbsp;
</p>
<p>
</p>
<table class="table table-bordered">
<tbody>
<tr>
	<td>
		<div style="text-align: center;">
 <strong> Идеальные средства обучения </strong>
		</div>
	</td>
	<td>
		<div style="text-align: center;">
 <strong> Материальные средства обучения </strong>
		</div>
	</td>
</tr>
<tr>
	<td colspan="2">
		<div style="text-align: center;">
 <b><i>1 уровень – на уроке:</i></b>
		</div>
	</td>
</tr>
<tr>
	<td>
		 Произведения искусства, другие достижения культуры, средства наглядности (чертежи, рисунки, схемы), учебные компьютерные программы по теме урока, системы знаков, формы организации учебной деятельности на уроке.
	</td>
	<td>
		 Отдельные тексты из учебника, задания, упражнения и задачи для решения учащимися тестовых материалов, лабораторное оборудование, ТСО.
	</td>
</tr>
<tr>
	<td colspan="2">
		<div style="text-align: center;">
 <b><i>2 уровень – учебный предмет:</i></b>
		</div>
	</td>
</tr>
<tr>
	<td>
		 Системы условных обозначений различных дисциплин, развивающая среда для накопления навыков по данному предмету.
	</td>
	<td>
		 Учебники и учебные пособия, дидактические материалы, методические разработки (рекомендации по предмету).
	</td>
</tr>
<tr>
	<td colspan="2">
		<div style="text-align: center;">
 <b><i>3 уровень – весь процесс обучения:</i></b>
		</div>
	</td>
</tr>
<tr>
	<td>
		 Система обучения и воспитания, методы обучения и воспитания, система общешкольных требований.
	</td>
	<td>
		 Кабинеты для обучения, библиотека, столовая, помещение для администрации и педагогов, раздевалки, подсобные помещения.
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
 В свою очередь в колледже используются на различных уроках и занятиях и идеальные, и материальные средства обучения и воспитания:<br>
<ul>
	<li>Печатные – книги для чтения, учебники, учебные пособия, раздаточный материал и т.д.</li>
	<li>Наглядные плоскостные – карты настенные, магнитные доски, плакаты, иллюстрации настенные.</li>
	<li>Демонстрационные – макеты, стенды, модели в разрезе, муляжи и т.д.</li>
	<li>Электронные образовательные ресурсы – мультимедийные учебники и универсальные энциклопедии, сетевые образовательные ресурсы, электронные журналы и электронные дневники и т.д.</li>
	<li>Аудиовизуальные – слайды, образовательные видеофильмы, учебные фильмы, в том числе на цифровых носителях и т.п.</li>
	<li>Учебные приборы – колбы, барометр и т.п.</li>
	<li>Спортивное оборудование – тренажеры, гимнастическое оборудование, мячи, спортивные снаряды и т.д. &nbsp;</li>
</ul>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>