<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Педагогическим работникам");
?><ul>
	<li><a href="http://www.ligainternet.ru/news/" target="_blank">http://www.ligainternet.ru/news/</a>&nbsp;мероприятия Лиги безопасного интернета. Лига безопасного интернета — крупнейшая и наиболее авторитетная в России организация, созданная для противодействия распространению опасного контента во всемирной сети. Лига безопасного интернета была учреждена в 2011 году при поддержке Минкомсвязи РФ, МВД РФ, Комитета Госдумы РФ по вопросам семьи женщин и детей. Попечительский совет Лиги возглавляет помощник Президента Российской Федерации Игорь Щеголев.</li>
	<li><a href="http://xn--b1afankxqj2c.xn--p1ai/partneram-o-proekte" target="_blank">http://xn—b1afankxqj2c.xn—p1ai/partneram-o-proekte</a>&nbsp;мероприятия проекта «Сетевичок». Проект представляет собой группу онлайн-мероприятий:
	<ul>
		<li>Международный квест по цифровой грамотности «Сетевичок», ориентированный на детей и подростков.</li>
		<li>Национальная премия за заслуги компаний и организаций в сфере информационного контента для детей, подростков и молодежи «Премия Сетевичок»</li>
		<li>Всероссийское исследование детей и подростков «Образ жизни российских подростков в сети».</li>
		<li>Конференция по формированию детского информационного пространства «Сетевичок»</li>
		<li>Сетевая конференция по формированию детского информационного пространства «Сетевичок»:&nbsp;<a href="https://www.xn--d1abkefqip0a2f.xn--p1ai/">https://www.xn—d1abkefqip0a2f.xn—p1ai</a></li>
	</ul>
 </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>