<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обучающимся");
?><h4 style="text-align: center;">Памятка для обучающихся об информационной безопасности детей</h4>
<p style="text-align: justify;">
 <b>НЕЛЬЗЯ</b>
</p>
<p style="text-align: justify;">
</p>
<ol>
	<li>Всем подряд сообщать свою частную информацию (настоящие имя, фамилию, телефон, адрес, номер школы, а также фотографии свои, своей семьи и друзей);</li>
	<li>Открывать вложенные файлы электронной почты, когда не знаешь отправителя;</li>
	<li>Грубить, придираться, оказывать давление — вести себя невежливо и агрессивно;</li>
	<li>Не распоряжайся деньгами твоей семьи без разрешения старших - всегда спрашивай родителей;</li>
	<li>Не встречайся с Интернет-знакомыми в реальной жизни - посоветуйся со взрослым, которому доверяешь.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
	<b>ОСТОРОЖНО</b><br>
</p>
<ol>
	<li>Не все пишут правду. Читаешь о себе неправду в Интернете — сообщи об этом своим родителям или опекунам;</li>
	<li>Приглашают переписываться, играть, обмениваться - проверь, нет ли подвоха;</li>
	<li>Незаконное копирование файлов в Интернете - воровство;</li>
	<li>Всегда рассказывай взрослым о проблемах в сети - они всегда помогут;</li>
	<li>Используй настройки безопасности и приватности, чтобы не потерять свои аккаунты в соцсетях и других порталах.</li>
</ol>
<p>
</p>
<p style="text-align: justify;">
	<b>МОЖНО</b><br>
</p>
<ol>
	<li>Уважай других пользователей;</li>
	<li>Пользуешься Интернет-источником - делай ссылку на него;</li>
	<li>Открывай только те ссылки, в которых уверен;</li>
	<li>Общаться за помощью взрослым - родители, опекуны и администрация сайтов всегда помогут;</li>
	<li>Пройди обучение на сайте «Сетевичок» и получи паспорт цифрового гражданина!</li>
</ol>
<p>
</p>
<h4 style="text-align: center;">Информационная памятка для обучающихся для размещения на официальных Интернет-ресурсах</h4>
<p style="text-align: justify;">
	 С каждым годом молодежи в интернете становиться больше, а школьники одни из самых активных пользователей Рунета. Между тем, помимо огромного количества возможностей, интернет несет и проблемы. Эта памятка должна помочь тебе безопасно находиться в сети.
</p>
<p style="text-align: justify;">
	 Компьютерные вирусы
</p>
<p style="text-align: justify;">
	 Компьютерный вирус - это разновидность компьютерных программ, отличительной особенностью которой является способность к размножению. В дополнение к этому, вирусы могут повредить или полностью уничтожить все файлы и данные, подконтрольные пользователю, от имени которого была запущена зараж?нная программа, а также повредить или даже уничтожить операционную систему со всеми файлами в целом. В большинстве случаев распространяются вирусы через интернет.
</p>
<p style="text-align: justify;">
	 Методы защиты от вредоносных программ:
</p>
<p style="text-align: justify;">
	 1. Используй современные операционные системы, имеющие серь?зный уровень защиты от вредоносных программ;
</p>
<p style="text-align: justify;">
	 2. Постоянно устанавливай пачти (цифровые заплатки, которые автоматически устанавливаются с целью дорабтки программы) и другие обновления своей операционной системы. Скачивай их только с официального сайта разработчика ОС. Если существует режим автоматического обновления, включи его;
</p>
<p style="text-align: justify;">
	 3. Работай на своем компьютере под правами пользователя, а не администратора. Это не позволит большинству вредоносных программ инсталлироваться на твоем персональном компьютере;
</p>
<p style="text-align: justify;">
	 4. Используй антивирусные программные продукты известных производителей, с автоматическим обновлением баз;
</p>
<p style="text-align: justify;">
	 5. Ограничь физический доступ к компьютеру для посторонних лиц;
</p>
<p style="text-align: justify;">
	 6. Используй внешние носители информации, такие как флешка, диск или файл из интернета, только из проференных источников;
</p>
<p style="text-align: justify;">
	 7. Не открывай компьютерные файлы, полученные из ненад?жных источников. Даже те файлы, которые прислал твой знакомый. Лучше уточни у него, отправлял ли он тебе их.
</p>
<p style="text-align: justify;">
	 Сети WI-FI
</p>
<p style="text-align: justify;">
	 Wi-Fi - это не вид передачи данных, не технология, а всего лишь бренд, марка. Еще в 1991 году нидерландская компания зарегистрировала бренд «WECA», что обозначало словосочетание «Wireless Fidelity», который переводится как «беспроводная точность».
</p>
<p style="text-align: justify;">
	 До нашего времени дошла другая аббревиатура, которая является такой же технологией. Это аббревиатура «Wi-Fi». Такое название было дано с намеком на стандарт высший звуковой техники Hi-Fi, что в переводе означает «высокая точность».
</p>
<p style="text-align: justify;">
	 Да, бесплатный интернет-доступ в кафе, отелях и аэропортах является отличной возможностью выхода в интернет. Но многие эксперты считают, что общедоступные Wi-Fi сети не являются безопасными.
</p>
<p style="text-align: justify;">
	 Советы по безопасности работе в общедоступных сетях Wi-fi:
</p>
<p style="text-align: justify;">
	 1. Не передавай свою личную информацию через общедоступные Wi-Fi сети. Работая в них, желательно не вводить пароли доступа, логины и какие-то номера;
</p>
<p style="text-align: justify;">
	 2. Используй и обновляй антивирусные программы и брандмауер. Тем самым ты обезопасишь себя от закачки вируса на твое устройство;
</p>
<p style="text-align: justify;">
	 3. При использовании Wi-Fi отключи функцию «Общий доступ к файлам и принтерам». Данная функция закрыта по умолчанию, однако некоторые пользователи активируют е? для удобства использования в работе или учебе;
</p>
<p style="text-align: justify;">
	 4. Не используй публичный WI-FI для передачи личных данных, например для выхода в социальные сети или в электронную почту;
</p>
<p style="text-align: justify;">
	 5. Ипользуй только защищенное соединение через HTTPS, а не HTTP, т.е. при наборе веб-адреса вводи именно «https://»;
</p>
<p style="text-align: justify;">
	 6. В мобильном телефоне отключи функцию «Подключение к Wi-Fi автоматически». Не допускай автоматического подключения устройства к сетям Wi-Fi без твоего согласия.
</p>
<p style="text-align: justify;">
	 Социальные сети
</p>
<p style="text-align: justify;">
	 Социальные сети активно входят в нашу жизнь, многие люди работают и живут там постоянно, а в Facebook уже зарегистрирован миллиард человек, что является одной седьмой всех жителей планеты. Многие пользователи не понимают, что информация, размещенная ими в социальных сетях, может быть найдена и использована кем угодно, в том числе не обязательно с благими намерениями.
</p>
<p style="text-align: justify;">
	 Основные советы по безопасности в социальных сетях:
</p>
<p style="text-align: justify;">
	 1. Ограничь список друзей. У тебя в друзьях не должно быть случайных и незнакомых людей;
</p>
<p style="text-align: justify;">
	 2. Защищай свою частную жизнь. Не указывай пароли, телефоны, адреса, дату твоего рождения и другую личную информацию. Злоумышленники могут использовать даже информацию о том, как ты и твои родители планируете провести каникулы;
</p>
<p style="text-align: justify;">
	 3. Защищай свою репутацию - держи ее в чистоте и задавай себе вопрос: хотел бы ты, чтобы другие пользователи видели, что ты загружаешь? Подумай, прежде чем что-то опубликовать, написать и загрузить;
</p>
<p style="text-align: justify;">
	 4. Если ты говоришь с людьми, которых не знаешь, не используй свое реальное имя и другую личную информации: имя, место жительства, место учебы и прочее;
</p>
<p style="text-align: justify;">
	 5. Избегай размещения фотографий в Интернете, где ты изображен на местности, по которой можно определить твое местоположение;
</p>
<p style="text-align: justify;">
	 6. При регистрации в социальной сети необходимо использовать сложные пароли, состоящие из букв и цифр и с количеством знаков не менее 8;
</p>
<p style="text-align: justify;">
	 7. Для социальной сети, почты и других сайтов необходимо использовать разные пароли. Тогда если тебя взломают, то злоумышленники получат доступ только к одному месту, а не во все сразу.
</p>
<p style="text-align: justify;">
	 Электронные деньги
</p>
<p style="text-align: justify;">
	 Электронные деньги — это очень удобный способ платежей, однако существуют мошенники, которые хотят получить эти деньги.
</p>
<p style="text-align: justify;">
	 Электронные деньги появились совсем недавно и именно из-за этого во многих государствах до сих пор не прописано про них в законах.
</p>
<p style="text-align: justify;">
	 В России же они функционируют и о них уже прописано в законе, где их разделяют на несколько видов - анонимные и не анонимные. Разница в том, что анонимные - это те, в которых разрешается проводить операции без идентификации пользователя, а в неанонимных идентификации пользователя является обязательной.
</p>
<p style="text-align: justify;">
	 Также следует различать электронные фиатные деньги (равны государственным валютам) и электронные нефиатные деньги (не равны государственным валютам).
</p>
<p style="text-align: justify;">
	 Основные советы по безопасной работе с электронными деньгами:
</p>
<p style="text-align: justify;">
	 1. Привяжи к счету мобильный телефон. Это самый удобный и быстрый способ восстановить доступ к счету. Привязанный телефон поможет, если забудешь свой платежный пароль или зайдешь на сайт с незнакомого устройства;
</p>
<p style="text-align: justify;">
	 2. Используй одноразовые пароли. После перехода на усиленную авторизацию тебе уже не будет угрожать опасность кражи или перехвата платежного пароля;
</p>
<p style="text-align: justify;">
	 3. Выбери сложный пароль. Преступникам будет не просто угадать сложный пароль. Надежные пароли — это пароли, которые содержат не менее 8 знаков и включают в себя строчные и прописные буквы, цифры и несколько символов, такие как знак доллара, фунта, восклицательный знак и т.п. Например, StROng!;;
</p>
<p style="text-align: justify;">
	 4. Не вводи свои личные данные на сайтах, которым не доверяешь.
</p>
<p style="text-align: justify;">
	 Электронная понта
</p>
<p style="text-align: justify;">
	 Электронная почта — это технология и предоставляемые ею услуги по пересылке и получению электронных сообщений, которые распределяются в компьютерной сети. Обычно электронный почтовый ящик выглядит следующим образом: имя_пользователя@имя_домена. Также кроме передачи простого текста, имеется возможность передавать файлы.
</p>
<p style="text-align: justify;">
	 Основные советы по безопасной работе с электронной почтой:
</p>
<p style="text-align: justify;">
	 1. Надо выбрать правильный почтовый сервис. В интернете есть огромный выбор бесплатных почтовых сервисов, однако лучше доверять тем, кого знаешь и кто первый в рейтинге;
</p>
<p style="text-align: justify;">
	 2. Не указывай в личной почте личную информацию. Например, лучше выбрать «музыкальный_фанат@» или «рок2013» вместо «темаІЗ»;
</p>
<p style="text-align: justify;">
	 3. Используй двухэтапную авторизацию. Это когда помимо пароля нужно вводить код, присылаемый по SMS;
</p>
<p style="text-align: justify;">
	 4. Выбери сложный пароль. Для каждого почтового ящика должен быть свой надежный, устойчивый к взлому пароль;
</p>
<p style="text-align: justify;">
	 5. Если есть возможность написать самому свой личный вопрос, используй эту возможность;
</p>
<p style="text-align: justify;">
	 6. Используй несколько почтовых ящиков. Первый для частной переписки с адресатами, которым ты доверяешь. Это электронный адрес не надо использовать при регистрации на форумах и сайтах;
</p>
<p style="text-align: justify;">
	 7. Не открывай файлы и другие вложения в письмах даже если они пришли от твоих друзей. Лучше уточни у них, отправляли ли они тебе эти файлы;
</p>
<p style="text-align: justify;">
	 8. После окончания работы на почтовом сервисе перед закрытием вкладки с сайтом не забудь нажать на «Выйти».
</p>
<p style="text-align: justify;">
	 Кибербуллинг или виртуальное издевательство
</p>
<p style="text-align: justify;">
	 Кибербуллинг — преследование сообщениями, содержащими оскорбления, агрессию, запугивание; хулиганство; социальное бойкотирование с помощью различных интернет-сервисов.
</p>
<p style="text-align: justify;">
	 Основные советы по борьбе с кибербуллингом:
</p>
<p style="text-align: justify;">
	 1. Не бросайся в бой. Лучший способ: посоветоваться как себя вести и, если нет того, к кому можно обратиться, то вначале успокоиться. Если ты начнешь отвечать оскорблениями на оскорбления, то только еще больше разожжешь конфликт;
</p>
<p style="text-align: justify;">
	 2. Управляй своей киберрепутацией;
</p>
<p style="text-align: justify;">
	 3. Анонимность в сети мнимая. Существуют способы выяснить, кто стоит за анонимным аккаунтом;
</p>
<p style="text-align: justify;">
	 4. Не стоит вести хулиганский образ виртуальной жизни. Интернет фиксирует все твои действия и сохраняет их. Удалить их будет крайне затруднительно;
</p>
<p style="text-align: justify;">
	 5. Соблюдай свой виртуальную честь смолоду;
</p>
<p style="text-align: justify;">
	 6. Игнорируй единичный негатив. Одноразовые оскорбительные сообщения лучше игнорировать. Обычно агрессия прекращается на начальной стадии;
</p>
<p style="text-align: justify;">
	 7. Бан агрессора. В программах обмена мгновенными сообщениями, в социальных сетях есть возможность блокировки отправки сообщений с определенных адресов;
</p>
<p style="text-align: justify;">
	 8. Если ты свидетель кибербуллинга. Твои действия: выступить против преследователя, показать ему, что его действия оцениваются негативно, поддержать жертву, которой нужна психологическая помощь, сообщить взрослым о факте агрессивного поведения в сети.
</p>
<p style="text-align: justify;">
	 Мобильный телефон
</p>
<p style="text-align: justify;">
	 Современные смартфоны и планшеты содержат в себе вполне взрослый функционал, и теперь они могут конкурировать со стационарными компьютерами. Однако, средств защиты для подобных устройств пока очень мало. Тестирование и поиск уязвимостей в них происходит не так интенсивно, как для ПК, то же самое касается и мобильных приложений.
</p>
<p style="text-align: justify;">
	 Современные мобильные браузеры уже практически догнали настольные аналоги, однако расширение функционала влечет за собой большую сложность и меньшую защищенность.
</p>
<p style="text-align: justify;">
	 Далеко не все производители выпускают обновления, закрывающие критические уязвимости для своих устройств.
</p>
<p style="text-align: justify;">
	 Основные советы для безопасности мобильного телефона:
</p>
<p style="text-align: justify;">
	 1. Ничего не является по-настоящему бесплатным. Будь осторожен, ведь когда тебе предлагают бесплатный контент, в нем могут быть скрыты какие-то платные услуги;
</p>
<p style="text-align: justify;">
	 2. Думай, прежде чем отправить SMS, фото или видео. Ты точно знаешь, где они будут в конечном итоге?
</p>
<p style="text-align: justify;">
	 3. Необходимо обновлять операционную систему твоего смартфона;
</p>
<p style="text-align: justify;">
	 4. Используй антивирусные программы для мобильных телефонов;
</p>
<p style="text-align: justify;">
	 5. Не загружай приложения от неизвестного источника, ведь они могут содержать вредоносное программное обеспечение;
</p>
<p style="text-align: justify;">
	 6. После того как ты выйдешь с сайта, где вводил личную информацию, зайди в настройки браузера и удали cookies;
</p>
<p style="text-align: justify;">
	 7. Периодически проверяй какие платные услуги активированы на твоем номере;
</p>
<p style="text-align: justify;">
	 8. Давай свой номер мобильного телефона только людям, которых ты знаешь и кому доверяешь;
</p>
<p style="text-align: justify;">
	 9. Bluetooth должен быть выключен, когда ты им не пользуешься. Не забывай иногда проверять это.
</p>
<p style="text-align: justify;">
	 Online игры
</p>
<p style="text-align: justify;">
	 Современные онлайн-игры - это красочные, захватывающие развлечения, объединяющие сотни тысяч человек по всему миру. Игроки исследуют данный им мир, общаются друг с другом, выполняют задания, сражаются с монстрами и получают опыт. За удовольствие они платят: покупают диск, оплачивают абонемент или приобретают какие-то опции.
</p>
<p style="text-align: justify;">
	 Все эти средства идут на поддержание и развитие игры, а также на саму безопасность: совершенствуются системы авторизации, выпускаются новые патчи (цифровые заплатки для программ), закрываются уязвимости серверов.
</p>
<p style="text-align: justify;">
	 В подобных играх стоит опасаться не столько своих соперников, сколько кражи твоего пароля, на котором основана система авторизации большинства игр.
</p>
<p style="text-align: justify;">
	 Основные советы по безопасности твоего игрового аккаунта:
</p>
<p style="text-align: justify;">
	 1. Если другой игрок ведет себя плохо или создает тебе неприятности, заблокируй его в списке игроков;
</p>
<p style="text-align: justify;">
	 2. Пожалуйся администраторам игры на плохое поведение этого игрока, желательно приложить какие-то доказательства в виде скринов;
</p>
<p style="text-align: justify;">
	 3. Не указывай личную информацию в профайле игры;
</p>
<p style="text-align: justify;">
	 4. Уважай других участников по игре;
</p>
<p style="text-align: justify;">
	 5. Не устанавливай неофициальные патчи и моды;
</p>
<p style="text-align: justify;">
	 6. Используй сложные и разные пароли;
</p>
<p style="text-align: justify;">
	 7. Даже во время игры не стоит отключать антивирус. Пока ты играешь, твой компьютер могут заразить.
</p>
<p style="text-align: justify;">
	 Фишинг или кража личных данных
</p>
<p style="text-align: justify;">
	 Обычной кражей денег и документов сегодня уже никого не удивишь, но с развитием интернет-технологий злоумышленники переместились в интернет, и продолжают заниматься «любимым» делом.
</p>
<p style="text-align: justify;">
	 Так появилась новая угроза: интернет-мошенничества или фишинг, главная цель которого состоит в получении конфиденциальных данных пользователей — логинов и паролей. На английском языке phishing читается как фишинг (от fishing — рыбная ловля, password — пароль).
</p>
<p style="text-align: justify;">
	 Основные советы по борьбе с фишингом:
</p>
<p style="text-align: justify;">
	 1. Следи за своим аккаунтом. Если ты подозреваешь, что твоя анкета была взломана, то необходимо заблокировать ее и сообщить администраторам ресурса об этом как можно скорее;
</p>
<p style="text-align: justify;">
	 2. Используй безопасные веб-сайты, в том числе, интернет-магазинов и поисковых систем;
</p>
<p style="text-align: justify;">
	 3. Используй сложные и разные пароли. Таким образом, если тебя взломают, то злоумышленники получат доступ только к одному твоему профилю в сети, а не ко всем;
</p>
<p style="text-align: justify;">
	 4. Если тебя взломали, то необходимо предупредить всех своих знакомых, которые добавлены у тебя в друзьях, о том, что тебя взломали и, возможно, от твоего имени будет рассылаться спам и ссылки на фишинговые сайты;
</p>
<p style="text-align: justify;">
	 5. Установи надежный пароль (PIN) на мобильный телефон;
</p>
<p style="text-align: justify;">
	 6. Отключи сохранение пароля в браузере;
</p>
<p style="text-align: justify;">
	 7. Не открывай файлы и другие вложения в письмах даже если они пришли от твоих друзей. Лучше уточни у них, отправляли ли они тебе эти файлы.
</p>
<p style="text-align: justify;">
	 Цифровая репутация
</p>
<p style="text-align: justify;">
	 Цифровая репутация - это негативная или позитивная информация в сети о тебе. Компрометирующая информация размещенная в интернете может серьезным образом отразиться на твоей реальной жизни. «Цифровая репутация» - это твой имидж, который формируется из информации о тебе в интернете.
</p>
<p style="text-align: justify;">
	 Твое место жительства, учебы, твое финансовое положение, особенности характера и рассказы о близких - все это накапливается в сети.
</p>
<p style="text-align: justify;">
	 Многие подростки легкомысленно относятся к публикации личной информации в Интернете, не понимая возможных последствий. Ты даже не сможешь догадаться о том, что фотография, размещенная 5 лет назад, стала причиной отказа принять тебя на работу.
</p>
<p style="text-align: justify;">
	 Комментарии, размещение твоих фотографий и другие действия могут не исчезнуть даже после того, как ты их удалишь. Ты не знаешь, кто сохранил эту информацию, попала ли она в поисковые системы и сохранилась ли она, а главное: что подумают о тебе окружающее люди, которые найдут и увидят это. Найти информацию много лет спустя сможет любой - как из добрых побуждений, так и с намерением причинить вред. Это может быть кто угодно.
</p>
<p style="text-align: justify;">
	 Основные советы по защите цифровой репутации:
</p>
<p style="text-align: justify;">
	 1. Подумай, прежде чем что-то публиковать и передавать у себя в блоге или в социальной сети;
</p>
<p style="text-align: justify;">
	 2. В настройках профиля установи ограничения на просмотр твоего профиля и его содержимого, сделай его только «для друзей»;
</p>
<p style="text-align: justify;">
	 3. Не размещай и не указывай информацию, которая может кого-либо оскорблять или обижать.
</p>
<p style="text-align: justify;">
	 Авторское право
</p>
<p style="text-align: justify;">
	 Современные школьники- активные пользователи цифрового пространства. Однако далеко не все знают, что пользование многими возможностями цифрового мира требует соблюдения прав на интеллектуальную собственность.
</p>
<p style="text-align: justify;">
	 Термин «интеллектуальная собственность» относится к различным творениям человеческого ума, начиная с новых изобретений и знаков, обозначающих собственность на продукты и услуги , и заканчивая книгами, фотографиями, кинофильмами и музыкальными произведениями.
</p>
<p style="text-align: justify;">
	 Авторские права - это права на интеллектуальную собственность на произведения науки, литературы и искусства. Авторские права выступают в качестве гарантии того, что интеллектуальный/творческий труд автора не будет напрасным, даст ему справедливые возможности заработать на результатах своего труда, получить известность и признание. Никто без разрешения автора не может воспроизводить его произведение, распространять, публично демонстрировать, продавать, импортировать, пускать в прокат, публично исполнять, показывать/исполнять в эфире или размещать в Интернете.
</p>
<p style="text-align: justify;">
	 Использование «пиратского» программного обеспечения может привести к многим рискам: от потери данных к твоим аккаунтам до блокировки твоего устройства, где установленный не легальная программа. Не стоит также забывать, что существует легальные и бесплатные программы, которые можно найти в сети.
</p>
<p style="text-align: justify;">
	 О портале
</p>
<p style="text-align: justify;">
	 Сетевичок.рф - твой главный советчик в сети. Здесь ты можешь узнать о безопасности в сети понятным и доступным языком, а при возникновении критической ситуации обратиться за советом. А также принять участие в конкурсах и стать самым цифровым гражданином!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>