<?
$MESS['UF_ICON'] = 'Код иконки';
$MESS['UF_FIO'] = 'ФИО руководителя';
$MESS['UF_ADDRESS'] = 'Местонахождение';
$MESS['UF_SITE'] = 'Адрес официального сайта';
$MESS['UF_DIVISION'] = 'Сведения о наличии положений о структурных подразделениях (об органах управления) с приложением копий указанных положений (при их наличии)';

$MESS["FEEDBACK_FORM"] = "Форма обратной связи";
$MESS["FEEDBACK_FORM_DESCR"] = "Отправка обратной связи компонентом form.feedback";
$MESS["EMAIL_FROM"] = "E-mail отправителя";
$MESS["EMAIL_TO"] = "E-mail получателя сообщения";
$MESS["EMAIL_SUBJ"] = "Тема сообщения";
$MESS["EMAIL_BODY"] = "Тело сообщения";
$MESS["CONTENT_MANAGER"] = "Контент-менеджеры";
$MESS["DESCRIPTION_GROUP"] = "Группа пользователей имеющих право редактировать контент сайта";
?>