<h1>Добро пожаловать!</h1>
<p>
	 Рады приветствовать Вас на нашем сайте! Учебный центр АО «ТАТЭМ» - это ведущее образовательное учреждение, осуществляющее свою деятельность на базе аппарата генеральной дирекции Акционерного Общества «ТАТЭЛЕКТРОМОНТАЖ».
</p>
<p>
	 Наша основная задача - организация курсов по профессиональной подготовке специалистов электромонтажного производства АО «ТАТЭМ» и сторонних организаций с выдачей соответствующих документов. За годы работы мы зарекомендовали себя как надежный и профессиональный партнер, обеспечивая высокое качество обучения и своевременное выполнение всех договорных обязательств.
</p>
<p>
	 История нашего центра насчитывает более 25 лет, за это время в нем прошли обучение и переаттестацию несколько тысяч человек. Только за последние пять лет в Учебном центре прошли обучение и переаттестацию более четырех тысяч работников АО «ТАТЭМ» и более четырехсот работников сторонних организаций.
</p>
<p>
	 Для проведения занятий мы привлекаем опытных специалистов дирекции и управлений АО «ТАТЭМ», а также педагогический состав профильных ВУЗов и СУЗов г. Казани. Это позволяет нам обеспечивать высокое качество образовательного процесса и индивидуальный подход к каждому обучающемуся.
</p>
<p>
	 Присоединяйтесь к нам, и мы поможем вам достичь новых профессиональных высот!
</p>
<p style="text-align: justify;">
</p>
<p align="center" style="text-align: justify;">
</p>