<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><p style="text-align: justify;">
	 За десятилетнюю историю существования ГОУ ДПО Учебный центр "Симай" мы обучили и подготовили к международной сертификации&nbsp;более 10 000 слушателей, запустили&nbsp;более 10 курсов&nbsp;и тренингов,&nbsp;получили признание самых авторитетных международных организаций по проектному менеджменту, и не собираемся останавливаться на достигнутом!
</p>
<p style="text-align: justify;">
	 Мы знаем из собственного опыта то, чему учим. Наш опыт – история многолетнего труда, направленная на развитие компетенций проектного управления.
</p>
<p style="text-align: justify;">
	 Наш учебный центр -&nbsp;динамично развивающееся образовательное учреждение. Предприятие было основано в 2008 году. В первые годы работы мы зарекомендовали себя с хорошей стороны, как в плане обучения руководителей, специалистов и обслуживающего персонала, так и в части оформления необходимых документов и исполнения всех договорных обязательств в срок. Таким образом руководству предприятия удалось расширить список клиентов, что дало толчок для дальнейшего развития.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для осуществления качественного процесса обучения подобран высококвалифицированный преподавательский состав, который обеспечивает грамотный и осмысленный подход к каждому вопросу.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Для обеспечения наглядности в процессе обучения создана внушительная материально-техническая база (библиотека нормативно-технической документации и специализированной литературы, видеотека учебных фильмов по различным тематикам, информационные стенды и плакаты, презентации, компьютерные классы с мультимедийным оборудованием и обучающе-контролирующим программным обеспечением, выездные классы, система дистанционного обучения).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: center;">
	<b><i>
	Мы гарантируем высокое качество предоставляемых услуг! </i></b>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>